slides.slide_1.text=\u042D\u0442\u043E\u0442 \u043C\u0438\u043D\u0441\u043A\u0438\u0439 \u043E\u0442\u0435\u043B\u044C \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u0430\u0447\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u043D\u0435\u0434\u0430\u043B\u0435\u043A\u043E \u043E\u0442 \u0433\u043E\u0440\u043E\u0434\u0441\u043A\u043E\u0439 \u0440\u0430\u0442\u0443\u0448\u0438 \u0438 \u0414\u0432\u043E\u0440\u0446\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u043A\u043E\u043D\u0446\u0435\u0440\u0442\u044B, \u0441\u043F\u0435\u043A\u0442\u0430\u043A\u043B\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u044B\u0435 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u044F, \u0438 \u043E\u043A\u0440\u0443\u0436\u0435\u043D \u0431\u0443\u0442\u0438\u043A\u0430\u043C\u0438, \u043A\u043B\u0443\u0431\u0430\u043C\u0438, \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0433\u0430\u043B\u0435\u0440\u0435\u044F\u043C\u0438, \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u0430\u043C\u0438 \u0438 \u043A\u0430\u0444\u0435.
slides.slide_1.image=http://www.app.by/img/photo/europa-07.jpg
slides.slide_2.text=\u0418\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0440\u0430\u0439\u043E\u043D \u0433\u043E\u0440\u043E\u0434\u0430 \u041C\u0438\u043D\u0441\u043A\u0430, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0439 \u0432 \u0441\u0435\u0432\u0435\u0440\u043E-\u0432\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0446\u0435\u043D\u0442\u0440\u0430 \u043D\u0430 \u043B\u0435\u0432\u043E\u043C \u0431\u0435\u0440\u0435\u0433\u0443 \u0440\u0435\u043A\u0438 \u0421\u0432\u0438\u0441\u043B\u043E\u0447\u044C.
slides.slide_2.image=http://www.app.by/img/photo/trinity-hill.jpg
slides.slide_2.caption=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043D\u0430\u0448\u0438 \u043D\u043E\u0432\u044B\u0435 \u0433\u0438\u0434\u044B
slides.slide_3.text=\u041A\u043E\u0441\u0442\u0451\u043B \u0441\u0432\u044F\u0442\u043E\u0433\u043E \u0421\u0438\u043C\u0435\u043E\u043D\u0430 \u0438 \u0441\u0432\u044F\u0442\u043E\u0439 \u0415\u043B\u0435\u043D\u044B, \u0447\u0430\u0441\u0442\u043E \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0439 \u0442\u0430\u043A\u0436\u0435 \u041A\u0440\u0430\u0441\u043D\u044B\u043C \u043A\u043E\u0441\u0442\u0451\u043B\u043E\u043C \u2014 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043A\u0430\u0442\u043E\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0445\u0440\u0430\u043C \u041C\u0438\u043D\u0441\u043A\u0430. \u041A\u043E\u0441\u0442\u0451\u043B \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043F\u043B\u043E\u0449\u0430\u0434\u0438 \u041D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u0432 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0431\u043B\u0438\u0437\u043E\u0441\u0442\u0438 \u043E\u0442 \u0414\u043E\u043C\u0430 \u041F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430.
slides.slide_3.image=http://www.app.by/img/photo/kostel.jpg
slides.slide_4.text=\u041D\u0430\u0440\u043E\u0447\u044C \u2014 \u0441\u0430\u043C\u043E\u0435 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043E\u0437\u0435\u0440\u043E \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438, \u0432 \u041C\u044F\u0434\u0435\u043B\u044C\u0441\u043A\u043E\u043C \u0440\u0430\u0439\u043E\u043D\u0435 \u041C\u0438\u043D\u0441\u043A\u043E\u0439 \u043E\u0431\u043B\u0430\u0441\u0442\u0438. \u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E \u0432 \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u0435 \u0440\u0435\u043A\u0438 \u041D\u0430\u0440\u043E\u0447\u044C. \u0412\u0445\u043E\u0434\u0438\u0442 \u0432 \u041D\u0430\u0440\u043E\u0447\u0430\u043D\u0441\u043A\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443 \u043E\u0437\u0451\u0440 (\u041C\u044F\u0441\u0442\u0440\u043E, \u0411\u0430\u0442\u043E\u0440\u0438\u043D\u043E, \u0411\u043B\u0435\u0434\u043D\u043E\u0435).
slides.slide_4.image=http://www.app.by/img/photo/lake-narach-01.jpg
slides.slide_5.text=\u041C\u0438\u0440\u0441\u043A\u0438\u0439 \u0437\u0430\u043C\u043E\u043A \u2014 \u043E\u0431\u043E\u0440\u043E\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0443\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u0435 \u0438 \u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0446\u0438\u044F \u0432 \u0433\u043E\u0440\u043E\u0434\u0441\u043A\u043E\u043C \u043F\u043E\u0441\u0451\u043B\u043A\u0435 \u041C\u0438\u0440 \u0413\u0440\u043E\u0434\u043D\u0435\u043D\u0441\u043A\u043E\u0439 \u043E\u0431\u043B\u0430\u0441\u0442\u0438. \u041F\u0430\u043C\u044F\u0442\u043D\u0438\u043A \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u044B, \u0432\u043D\u0435\u0441\u0451\u043D \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u0412\u0441\u0435\u043C\u0438\u0440\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u043B\u0435\u0434\u0438\u044F \u042E\u041D\u0415\u0421\u041A\u041E (\u0441 2000 \u0433\u043E\u0434\u0430). \u0414\u043E 1568 \u0433\u043E\u0434\u0430 \u0445\u043E\u0437\u044F\u0435\u0432\u0430\u043C\u0438 \u0431\u044B\u043B\u0438 \u0418\u043B\u044C\u0438\u043D\u0438\u0447\u0438, \u043F\u043E\u0442\u043E\u043C \u2014 \u0420\u0430\u0434\u0437\u0438\u0432\u0438\u043B\u043B\u044B (\u0434\u043E 1828), \u0412\u0438\u0442\u0433\u0435\u043D\u0448\u0442\u0435\u0439\u043D\u044B (\u0434\u043E 1891). \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C\u0438 \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C\u0438 \u0437\u0430\u043C\u043A\u0430 \u0431\u044B\u043B\u0438 \u0421\u0432\u044F\u0442\u043E\u043F\u043E\u043B\u043A-\u041C\u0438\u0440\u0441\u043A\u0438\u0435 (\u0434\u043E 1939), \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0437\u0430\u043C\u043E\u043A \u0441\u0442\u0430\u043B \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E. \u0421 1989 \u0433\u043E\u0434\u0430 \u0444\u0438\u043B\u0438\u0430\u043B \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u043C\u0443\u0437\u0435\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C.
slides.slide_5.image=http://www.app.by/img/photo/mir-castle.jpg
slides.slide_5.caption_p1=\u0422\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F
slides.slide_5.caption_p2=\u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435!
slides.slide_5.caption.link=#
slides.slide_6.text=\u041C\u0438\u043D\u0441\u043A\u0430\u044F \u0433\u043E\u0440\u043E\u0434\u0441\u043A\u0430\u044F \u0440\u0430\u0442\u0443\u0448\u0430 \u2014 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0435 \u0437\u0434\u0430\u043D\u0438\u0435 \u0432 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u041C\u0438\u043D\u0441\u043A\u0430, \u043D\u0430 \u0412\u044B\u0441\u043E\u043A\u043E\u043C \u0420\u044B\u043D\u043A\u0435, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E \u0432 1600 \u0433\u043E\u0434\u0443. \u041D\u0430 \u0440\u0430\u0442\u0443\u0448\u043D\u043E\u0439 \u0431\u0430\u0448\u043D\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u0447\u0430\u0441\u044B, \u0447\u0442\u043E \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0431\u044B\u043B\u043E \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E. \u0414\u043E \u043E\u0442\u043C\u0435\u043D\u044B \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u0432\u043B\u0430\u0441\u0442\u044F\u043C\u0438 \u043C\u0430\u0433\u0434\u0435\u0431\u0443\u0440\u0433\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430 \u0434\u043B\u044F \u041C\u0438\u043D\u0441\u043A\u0430 (14 \u043C\u0430\u044F 1795) \u0432 \u0440\u0430\u0442\u0443\u0448\u0435 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043B\u0438 \u0437\u0430\u0441\u0435\u0434\u0430\u043D\u0438\u044F \u043E\u0440\u0433\u0430\u043D\u0430 \u043C\u0438\u043D\u0441\u043A\u043E\u0433\u043E \u0441\u0430\u043C\u043E\u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u2014 \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0430 \u0438\u043B\u0438 \u0441\u043E\u0432\u0435\u0442\u0430, \u0432 \u0437\u0434\u0430\u043D\u0438\u0438 \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0441\u044C \u044D\u0442\u0430\u043B\u043E\u043D\u044B \u0435\u0434\u0438\u043D\u0438\u0446 \u0432\u0435\u0441\u0430 \u0438 \u043E\u0431\u044A\u0435\u043C\u0430.
slides.slide_6.image=http://www.app.by/img/photo/ratusha.jpg
slides.slide_6.caption=\u0417\u0434\u0435\u0441\u044C \u043C\u043E\u0433\u043B\u0430 \u0431\u044B\u0442\u044C \u0412\u0430\u0448\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u0430