slides.slide_1.text=Geschichte des Hotels "Europa" geht auf Anfang des 19.Jahrhunderts zur\u00FCck, als in der Ecke von Gubernatorskaja-Strasse und Sobornaja Platz (Domplatz) (heute Platz Swobody (Freiheitsplatz) und Lenin-Strasse) das zweist\u00F6ckige Hotelsgeb\u00E4ude des erschien.
slides.slide_1.image=http://www.app.by/img/photo/europa-07.jpg
slides.slide_2.text=Die Trinity Hill ist das \u00E4lteste erhaltene Bezirk Minsk, obwohl es nicht Teil der Innenstadt, sondern ein Vorort, damit ein anderer Name, Trinity Banlieu (Trojeckaje Pradmiescie). Die historischen Stadtteil erstreckt sich entlang dem linken Ufer des Svislach River im s\u00FCd\u00F6stlichen Teil der modernen Stadt.
slides.slide_2.image=http://www.app.by/img/photo/trinity-hill.jpg
slides.slide_2.caption=Check our new guides!
slides.slide_3.text=Die r\u00F6misch-katholische Kirche des heiligen Simon und der heiligen Helena \u2013 auch bekannt als Rote Kirche \u2013 in der wei\u00DFrussischen Hauptstadt Minsk ist eine neuromanische rote Backsteinkirche. Sie liegt im Zentrum der Stadt in direkter Nachbarschaft zum Leninplatz/Unabh\u00E4ngigkeitsplatz und ist eines der meistfotografierten Geb\u00E4ude der Stadt und damit eines ihrer Wahrzeichen .
slides.slide_3.image=http://www.app.by/img/photo/kostel.jpg
slides.slide_4.text=Der Naratsch ist der gr\u00F6\u00DFte See Wei\u00DFrusslands und ein gleichnamiger Ort an dessen Ufer im Norden des Landes in der Woblast Minsk. Der See liegt inmitten einer wald- und moorreichen Landschaft und ist das Hauptziel des inl\u00E4ndischen Fremdenverkehrs in Wei\u00DFrussland. In seiner Nachbarschaft finden sich G\u00E4steh\u00E4user, Gastronomie, Datschenkolonien und Hotels.
slides.slide_4.image=http://www.app.by/img/photo/lake-narach-01.jpg
slides.slide_5.text=Das Schloss Mir ist ein aus dem 16. Jahrhundert stammendes Schloss auf dem Gebiet Wei\u00DFrusslands nahe der Stadt Mir (Bezirk Hrodna). Das Schloss z\u00E4hlt seit dem Jahr 2000 zum Weltkulturerbe der UNESCO. Mit seinen gotischen, Renaissance- und Barockelementen ist es ein Beispiel der Magnatenarchitektur aus der Zeit der polnisch-litauischen Herrschaft. F\u00FCnf Backsteint\u00FCrme pr\u00E4gen das Bild des Schlosses.
slides.slide_5.image=http://www.app.by/img/photo/mir-castle.jpg
slides.slide_5.caption_p1=Erst heute
slides.slide_5.caption_p2=sonderangebot!
slides.slide_5.caption.link=#
slides.slide_6.text=Das Altst\u00E4dter Rathaus von Minsk existierte seit dem 16. Jahrhundert. Es wurde nach diversen Br\u00E4nden mehrfach wieder aufgebaut, 1857 aber unter Zar Nikolai I abgerissen. Im Zuge der Neugestaltung der Minsker Altstadt und der Rekonstruktion der benachbarten katholischen Mari\u00E4-Namen-Kathedrale wurde das klassizistische Rathaus nach alten Pl\u00E4nen 2002\u22122004 rekonstruiert.
slides.slide_6.image=http://www.app.by/img/photo/ratusha.jpg
slides.slide_6.caption=Hier k\u00F6nnte Ihre Werbung stehen.